tap "nikitabobko/tap"
brew "chezmoi"
brew "ffmpeg"
brew "fnm"
brew "go"
brew "kanata"
brew "lazygit"
brew "neovim"
brew "node"
brew "python@3.14"
brew "tmux"
brew "tree-sitter"
brew "tree-sitter-cli"
brew "uv"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-vi-mode"
cask "nikitabobko/tap/aerospace"
cask "brave-browser"
cask "discord"
cask "eurkey"
cask "ghostty"
cask "google-chrome"
cask "hubstaff"
cask "raycast"
cask "readdle-spark"
cask "tailscale-app"
